<pad>	0
</s>	0
<unk>	0
▁	-2.85777
.	-2.98866
(	-3.0401
▁}	-3.33146
▁{	-3.34575
)	-3.47732
,	-3.73016
▁public	-3.8861
);	-4.01064
;	-4.02724
▁=	-4.06506
▁return	-4.13393
()	-4.31594
_	-4.47688
▁void	-4.65739
▁@	-4.77714
();	-4.83991
▁(	-4.84452
▁if	-4.99071
Override	-4.99107
▁this	-5.10372
▁String	-5.13779
▁null	-5.21794
▁new	-5.21816
s	-5.2287
String	-5.28779
<	-5.34995
▁int	-5.42044
>	-5.44419
("	-5.49787
▁"	-5.50374
get	-5.53746
▁+	-5.60646
▁boolean	-5.8289
▁get	-5.85603
▁private	-5.92047
▁==	-5.9505
▁throws	-5.95327
Exception	-5.98787
▁static	-6.0317
▁//	-6.09304
int	-6.0986
▁super	-6.11778
▁!=	-6.11874
▁m	-6.16101
().	-6.19523
());	-6.20545
▁final	-6.22623
");	-6.23219
▁set	-6.29646
",	-6.32311
[]	-6.37057
▁protected	-6.43254
▁for	-6.46249
Type	-6.4915
▁i	-6.50701
▁e	-6.52774
▁false	-6.53939
:	-6.57732
m	-6.61771
▁is	-6.63894
final	-6.64244
▁:	-6.6457
▁true	-6.64959
▁value	-6.65597
Id	-6.65674
this	-6.66424
Name	-6.68049
set	-6.68907
T	-6.70742
▁throw	-6.72363
▁else	-6.76934
List	-6.78829
Context	-6.7933
i	-6.80609
add	-6.8162
())	-6.85943
▁result	-6.87342
new	-6.90101
▁try	-6.91855
[	-6.92007
2	-6.93147
▁name	-6.94389
▁the	-6.9543
));	-6.96551
Object	-6.98089
d	-7.01375
▁List	-7.01484
name	-7.01635
▁catch	-7.01852
▁to	-7.02345
class	-7.028
1	-7.04817
▁0;	-7.0537
▁Object	-7.0651
▁context	-7.06579
length	-7.06632
▁IOException	-7.06938
(),	-7.08542
View	-7.10972
id	-7.13499
▁long	-7.15918
"	-7.1719
Data	-7.17831
e	-7.17838
-	-7.17886
Value	-7.18723
Map	-7.20133
/	-7.21689
append	-7.22071
State	-7.23189
Service	-7.24682
File	-7.25486
S	-7.27648
R	-7.29707
▁<	-7.29836
is	-7.30618
value	-7.31139
Class	-7.3217
▁a	-7.32926
equals	-7.33299
toString	-7.33715
▁create	-7.40753
size	-7.41025
▁(!	-7.41259
▁type	-7.42311
▁Exception	-7.43603
Key	-7.44892
Request	-7.45609
▁key	-7.45635
Manager	-7.45689
x	-7.48017
To	-7.48245
context	-7.49164
▁id	-7.49715
▁0	-7.50405
put	-7.50425
t	-7.51003
Info	-7.51654
▁on	-7.5213
Event	-7.53086
▁data	-7.53546
Path	-7.54132
n	-7.5475
key	-7.56247
E	-7.56498
▁in	-7.56795
")	-7.57167
▁Log	-7.57394
Message	-7.5744
Builder	-7.57664
▁-	-7.59256
TAG	-7.59291
ID	-7.59797
▁byte	-7.60975
▁add	-7.61857
ing	-7.62695
▁0)	-7.6398
c	-7.6421
Index	-7.65943
ed	-7.66391
boolean	-7.68703
▁message	-7.69415
null	-7.70016
Factory	-7.70207
▁test	-7.70811
0	-7.70848
▁c	-7.72632
Count	-7.72956
Listener	-7.73607
type	-7.74098
▁not	-7.74615
▁synchronized	-7.76375
▁instanceof	-7.76668
Response	-7.77043
";	-7.7723
Node	-7.77383
Item	-7.77759
Set	-7.7786
▁request	-7.78131
f	-7.78229
Config	-7.79538
=	-7.80365
getName	-7.81439
▁b	-7.81656
Handler	-7.81929
▁v	-7.82131
▁ArrayList	-7.82746
▁update	-7.83207
r	-7.84352
▁o	-7.85174
v	-7.85847
▁event	-7.86139
]	-7.86307
▁double	-7.866
create	-7.8667
▁case	-7.86866
▁start	-7.87232
▁x	-7.88232
▁p	-7.88363
▁File	-7.88623
uery	-7.88898
a	-7.89057
++)	-7.90491
▁index	-7.91414
Element	-7.92146
Time	-7.92839
Text	-7.92848
I	-7.92941
true	-7.93225
▁s	-7.9355
){	-7.93705
Result	-7.94359
▁S	-7.94472
Test	-7.94605
Entry	-7.94741
▁log	-7.95794
b	-7.9602
▁Integer	-7.96113
Utils	-7.96316
o	-7.96508
Size	-7.96991
▁assertEquals	-7.97402
▁float	-7.98039
▁file	-7.98365
▁t	-7.99285
long	-8.00285
▁System	-8.0074
For	-8.01287
▁Map	-8.01545
remove	-8.028
Configuration	-8.02881
▁run	-8.02908
▁values	-8.04262
▁response	-8.05049
In	-8.05282
on	-8.053
byte	-8.06065
Provider	-8.06612
(@	-8.07141
Uri	-8.07352
Model	-8.07646
data	-8.08058
Field	-8.08226
L	-8.08282
out	-8.08336
▁out	-8.08452
A	-8.08506
string	-8.08842
Status	-8.09641
▁y	-8.09741
▁be	-8.10699
▁view	-8.10879
▁sb	-8.10972
▁list	-8.1104
▁path	-8.12987
From	-8.13056
index	-8.13625
Client	-8.13683
▁check	-8.14515
▁!	-8.14732
▁method	-8.15616
er	-8.1568
];	-8.15716
PE	-8.16104
▁item	-8.16175
Filter	-8.1644
▁/	-8.17088
close	-8.17138
Integer	-8.17286
Property	-8.17762
message	-8.178
▁0,	-8.17902
Date	-8.17933
▁state	-8.1833
▁builder	-8.18838
Resource	-8.19013
p	-8.19129
Group	-8.20001
false	-8.20358
▁default	-8.20479
Action	-8.205
▁intent	-8.20792
write	-8.21355
▁T	-8.21572
▁msg	-8.21671
format	-8.22393
Mode	-8.23431
User	-8.23438
▁of	-8.23551
▁Intent	-8.24354
isEmpty	-8.24389
▁args	-8.24473
▁input	-8.24621
Connection	-8.24996
Error	-8.25007
D	-8.26048
Entity	-8.26052
Activity	-8.26464
▁count	-8.26636
▁r	-8.26861
Intent	-8.27852
With	-8.28105
="	-8.28978
Cache	-8.29008
>>	-8.29213
▁I	-8.29255
▁user	-8.29304
▁from	-8.30561
Url	-8.30717
Version	-8.31079
start	-8.31255
▁while	-8.31595
Impl	-8.31606
▁parent	-8.31913
y	-8.32622
KE	-8.33052
▁write	-8.33511
Method	-8.33956
▁has	-8.33987
▁1	-8.34
to	-8.34166
▁node	-8.35022
▁size	-8.35106
▁extends	-8.3523
Number	-8.35486
On	-8.35772
Properties	-8.35844
▁listener	-8.36086
▁service	-8.36722
1,	-8.36893
file	-8.36979
▁IllegalArgument	-8.37048
Command	-8.37503
▁toString	-8.37625
getValue	-8.37832
println	-8.38262
▁target	-8.38611
▁init	-8.38827
▁Class	-8.39511
▁uri	-8.39524
And	-8.39591
▁text	-8.39651
▁url	-8.39722
▁StringBuilder	-8.39905
info	-8.39994
B	-8.40292
▁obj	-8.40308
in	-8.40474
▁f	-8.40794
F	-8.41076
Helper	-8.41136
getString	-8.41276
▁l	-8.41277
▁Set	-8.41396
▁with	-8.42306
Enabled	-8.43081
V	-8.43163
▁max	-8.43177
▁read	-8.43572
▁position	-8.4389
Array	-8.43906
▁object	-8.4424
Long	-8.44314
▁source	-8.44656
Changed	-8.45019
▁arg	-8.45564
▁0);	-8.45707
error	-8.45723
URI	-8.45741
NAME	-8.46034
getInstance	-8.4665
▁config	-8.46848
Source	-8.46848
▁do	-8.47038
▁remove	-8.47154
>();	-8.47167
Location	-8.47171
▁entry	-8.4723
Stream	-8.47258
Position	-8.47285
able	-8.47472
Table	-8.47787
path	-8.47937
▁offset	-8.48188
C	-8.48209
▁n	-8.48369
Adapter	-8.48554
▁other	-8.4861
▁assert	-8.49083
Nonnull	-8.49352
Token	-8.50321
Code	-8.5039
Instance	-8.51051
Task	-8.51208
Server	-8.51212
InputStream	-8.51786
▁current	-8.51961
item	-8.52041
Options	-8.53411
LException	-8.54039
▁assertTrue	-8.54332
▁it	-8.54466
build	-8.54681
IOException	-8.54998
clear	-8.55064
▁map	-8.55177
result	-8.55296
▁java	-8.55715
▁>=	-8.56039
"));	-8.56062
getClass	-8.56468
P	-8.56802
request	-8.57135
text	-8.57907
▁call	-8.58476
Block	-8.58477
▁client	-8.58714
RuntimeException	-8.58857
▁1;	-8.59112
K	-8.59195
Util	-8.59694
By	-8.59912
values	-8.60199
Button	-8.6069
Page	-8.61031
contains	-8.61175
Metadata	-8.61716
▁status	-8.61873
▁end	-8.62312
▁TODO	-8.62501
event	-8.62515
Settings	-8.62983
Session	-8.63541
update	-8.63662
next	-8.63829
test	-8.63992
Column	-8.64062
▁expected	-8.64655
▁View	-8.64945
Tag	-8.65195
Content	-8.65246
URL	-8.65248
Collection	-8.65272
Header	-8.65527
Component	-8.6556
▁query	-8.65585
▁field	-8.65845
Reader	-8.66076
w	-8.66641
Address	-8.66719
System	-8.66994
Level	-8.67075
Start	-8.67781
Store	-8.6781
▁R	-8.67834
position	-8.68049
list	-8.68203
Base	-8.68652
Callback	-8.68786
▁buffer	-8.68828
Color	-8.69113
▁error	-8.69141
▁org	-8.69149
Update	-8.69177
▁attrs	-8.69356
▁logger	-8.69376
Container	-8.69591
hashCode	-8.69666
▁Long	-8.69695
user	-8.6974
▁player	-8.69762
▁we	-8.69883
▁break	-8.69948
▁+=	-8.70019
Values	-8.70296
Expression	-8.70379
read	-8.70669
▁handle	-8.71219
Of	-8.7199
erationException	-8.72207
(0,	-8.72223
Reference	-8.72342
UnsupportedOp	-8.72427
▁info	-8.72469
▁com	-8.72475
▁switch	-8.72629
ueue	-8.72715
NotNull	-8.73372
"))	-8.73396
Call	-8.73521
Dialog	-8.73919
▁{}	-8.74315
▁that	-8.74372
ob	-8.74376
▁ex	-8.74429
input	-8.74615
Log	-8.748
float	-8.74878
getMessage	-8.75361
Bean	-8.75665
Constants	-8.76189
Bundle	-8.76201
▁dialog	-8.76333
▁and	-8.76655
Image	-8.76698
M	-8.76767
Record	-8.76982
obj	-8.77149
▁buf	-8.77397
Attribute	-8.77454
Nullable	-8.7763
Parser	-8.7812
getId	-8.78203
Line	-8.78284
map	-8.78377
delete	-8.78854
▁output	-8.79097
url	-8.79105
▁time	-8.79516
msg	-8.80315
▁filter	-8.80413
log	-8.80459
node	-8.8067
All	-8.80961
▁show	-8.81293
Buffer	-8.81818
lang	-8.81877
▁->	-8.81907
▁session	-8.81936
▁length	-8.82009
state	-8.82029
▁res	-8.82041
Preference	-8.82071
double	-8.82156
▁onClick	-8.8217
▁element	-8.82376
google	-8.82596
▁find	-8.82706
▁Collection	-8.82739
▁pos	-8.82824
com	-8.82861
uri	-8.8302
Thread	-8.83469
Input	-8.83597
l	-8.83944
▁Boolean	-8.84128
Label	-8.84208
valueOf	-8.84431
▁close	-8.84701
has	-8.84707
()));	-8.84886
Offset	-8.85086
▁device	-8.85172
▁params	-8.85259
Descriptor	-8.85284
▁z	-8.85503
Fragment	-8.85523
▁Builder	-8.85528
son	-8.85778
view	-8.86059
Length	-8.86111
▁build	-8.86145
▁writer	-8.86798
Format	-8.87713
Player	-8.87739
Description	-8.87982
Bytes	-8.88086
Before	-8.88284
▁action	-8.88949
▁description	-8.89187
from	-8.89196
▁connection	-8.89319
No	-8.8941
OutputStream	-8.89902
j	-8.89909
▁model	-8.90156
(0);	-8.90237
▁load	-8.90308
▁cursor	-8.90371
▁parse	-8.90387
show	-8.90584
Controller	-8.90764
Dir	-8.90773
debug	-8.90842
▁1);	-8.90851
▁Date	-8.90873
Output	-8.91027
Parameters	-8.91069
▁entity	-8.91341
Repository	-8.91686
▁d	-8.9199
Account	-8.92078
query	-8.92113
▁next	-8.92318
▁last	-8.92537
max	-8.92602
▁delete	-8.92788
one	-8.932
▁clear	-8.93488
Parameter	-8.93726
▁Throwable	-8.93911
▁server	-8.93991
field	-8.9432
ACTION	-8.94739
generated	-8.94789
java	-8.94792
setText	-8.95029
▁handler	-8.95281
▁db	-8.95337
▁title	-8.95516
(){	-8.95719
▁can	-8.95805
Document	-8.95981
▁setUp	-8.96097
▁HashMap	-8.96364
▁format	-8.96691
Boolean	-8.96761
SuppressWarnings	-8.96823
▁instance	-8.96978
▁should	-8.9707
▁tag	-8.97157
▁process	-8.97394
stream	-8.97847
▁-1;	-8.97863
Directory	-8.97914
Iterator	-8.97985
▁ret	-8.98147
Port	-8.98301
Fields	-8.98784
▁getName	-8.99112
▁j	-8.99425
Tree	-8.99429
▁Message	-8.99471
android	-8.99536
STATE	-8.99583
▁as	-8.99593
config	-8.9997
▁activity	-9.00016
Writer	-9.00061
Target	-9.00403
▁my	-9.00507
Cursor	-9.00863
Row	-9.00876
parse	-9.00917
▁finally	-9.01196
Panel	-9.01239
parent	-9.0147
▁content	-9.01568
▁hashCode	-9.01734
▁val	-9.01764
h	-9.01835
Layout	-9.02065
▁cause	-9.02388
▁1)	-9.02404
<>();	-9.02418
▁actual	-9.0247
current	-9.0261
▁all	-9.02677
.");	-9.02758
io	-9.0279
▁Uri	-9.02847
{	-9.03308
source	-9.0341
▁IllegalState	-9.03605
▁height	-9.03638
g	-9.03777
Range	-9.03882
Folder	-9.03944
of	-9.04156
▁<=	-9.04273
other	-9.04306
End	-9.04372
Change	-9.04583
Application	-9.05045
N	-9.05102
getText	-9.0516
Transaction	-9.05349
▁table	-9.05475
▁len	-9.05514
()))	-9.05539
2,	-9.05864
substring	-9.05942
▁version	-9.06399
Names	-9.06493
▁char	-9.06632
▁stop	-9.06901
▁reset	-9.07292
▁address	-9.07332
Types	-9.07393
▁column	-9.07618
Link	-9.08016
▁h	-9.08037
pos	-9.08178
▁send	-9.0838
▁Auto	-9.08476
▁array	-9.08848
Not	-9.09131
target	-9.09164
▁Math	-9.09224
2)	-9.09413
entry	-9.09448
▁visit	-9.09586
▁Collections	-9.09622
Width	-9.09632
Default	-9.09751
▁min	-9.0976
▁callback	-9.09839
▁options	-9.09999
Option	-9.10173
args	-9.10254
Height	-9.10257
▁child	-9.10296
Point	-9.10498
H	-9.10638
Package	-9.10642
Profile	-9.11062
▁first	-9.11139
▁world	-9.11357
▁resource	-9.11357
Selection	-9.11511
Annotation	-9.11634
▁line	-9.11831
▁number	-9.11846
▁str	-9.12708
Icon	-9.12729
service	-9.12831
Template	-9.12866
Definition	-9.13067
▁code	-9.13081
After	-9.13102
▁string	-9.1311
Operation	-9.13177
NonNull	-9.13261
count	-9.13395
▁stub	-9.13765
Channel	-9.13908
Throwable	-9.13947
▁mContext	-9.14
At	-9.14033
k	-9.14045
▁execute	-9.14336
++;	-9.14466
()).	-9.1451
▁port	-9.14566
protobuf	-9.14634
G	-9.14666
▁use	-9.14695
title	-9.14795
Identifier	-9.15163
▁token	-9.15283
▁register	-9.153
Pattern	-9.15309
▁stack	-9.15329
getKey	-9.15432
▁stream	-9.15571
▁no	-9.15804
org	-9.15934
▁location	-9.16142
intent	-9.16222
▁properties	-9.16823
Or	-9.17076
Project	-9.17156
World	-9.17177
Loader	-9.17269
Process	-9.17333
object	-9.17517
Lock	-9.17557
offset	-9.17574
ItemStack	-9.17919
▁exception	-9.17931
▁bytes	-9.17986
▁mode	-9.18003
end	-9.18044
line	-9.18084
Get	-9.18264
content	-9.18329
CONTENT	-9.18448
▁row	-9.18595
▁width	-9.19052
Prefix	-9.19075
status	-9.19152
Pos	-9.1919
▁ctx	-9.19259
▁num	-9.19534
Double	-9.1959
getType	-9.196
Tab	-9.19643
player	-9.20035
Stack	-9.20247
stop	-9.20336
containsKey	-9.20344
").	-9.20388
Notification	-9.20489
▁command	-9.20633
▁page	-9.20833
builder	-9.20905
▁V	-9.21168
execute	-9.213
client	-9.21375
▁group	-9.21489
Registry	-9.21527
Policy	-9.21546
App	-9.21777
response	-9.21853
W	-9.21873
Module	-9.21939
▁setup	-9.22074
▁"";	-9.22295
min	-9.22354
check	-9.2252
Function	-9.22524
Items	-9.22546
▁container	-9.2262
▁project	-9.23147
▁old	-9.2337
device	-9.23418
buffer	-9.23691
BluetoothDevice	-9.23716
apache	-9.2381
es	-9.23821
▁Bundle	-9.23867
or	-9.23875
LOG	-9.2389
1.	-9.23956
Ref	-9.24108
Menu	-9.24447
Editor	-9.248
Invalid	-9.25073
▁base	-9.25187
▁reader	-9.25429
action	-9.26185
Failed	-9.26204
code	-9.2623
DEFAULT	-9.26356
al	-9.2636
ml	-9.26496
▁block	-9.26514
Timeout	-9.26538
Root	-9.26562
Schema	-9.26573
▁date	-9.26808
Mapping	-9.26809
▁param	-9.26919
Params	-9.26968
▁host	-9.27066
Wrapper	-9.27067
▁label	-9.27111
ContentResolver	-9.27128
Access	-9.27307
z	-9.2765
ly	-9.27994
xml	-9.28017
▁E	-9.28335
Form	-9.28356
Title	-9.28481
▁copy	-9.28587
iterator	-9.28639
▁menu	-9.28748
Int	-9.28807
▁an	-9.28843
▁hash	-9.28923
▁w	-9.29373
▁password	-9.29591
Search	-9.29953
▁level	-9.3
RE	-9.30091
▁InputStream	-9.30093
layout	-9.30363
Part	-9.30539
filter	-9.30585
Extension	-9.30588
▁property	-9.30624
group	-9.3074
▁finish	-9.3095
Device	-9.31079
▁make	-9.31115
instance	-9.31362
<>(	-9.31476
▁Double	-9.31622
Attributes	-9.31624
ML	-9.31787
VALUE	-9.31829
▁are	-9.31848
with	-9.31984
printStackTrace	-9.32039
O	-9.32216
Window	-9.32284
find	-9.32306
Control	-9.32392
Local	-9.32454
▁cache	-9.32455
(!	-9.32602
server	-9.32621
Proxy	-9.32648
▁onCreate	-9.33024
▁save	-9.33446
table	-9.33516
u	-9.3364
setVisibility	-9.33697
Permission	-9.34116
▁validate	-9.34174
▁root	-9.34187
MA	-9.34447
tag	-9.34473
expected	-9.34678
▁delegate	-9.34742
call	-9.35151
hasNext	-9.35153
▁dest	-9.3521
Converter	-9.35252
Internal	-9.35296
setEnabled	-9.35419
time	-9.35478
▁Optional	-9.35615
char	-9.3567
val	-9.35767
Calendar	-9.35804
▁short	-9.35858
Unit	-9.35895
Generator	-9.36072
▁when	-9.36088
element	-9.36112
2.	-9.362
SI	-9.36283
Files	-9.36534
Param	-9.36864
Read	-9.36907
run	-9.37022
getContext	-9.37183
Storage	-9.37268
As	-9.37501
▁2	-9.37549
Out	-9.3762
db	-9.37665
▁adapter	-9.38332
▁ItemStack	-9.384
▁account	-9.38426
split	-9.38487
default	-9.38498
Statement	-9.38614
method	-9.38751
Password	-9.38808
▁task	-9.39105
init	-9.39213
▁src	-9.39346
▁getValue	-9.39675
entity	-9.40011
Plugin	-9.40051
▁equals	-9.40211
▁parameters	-9.40401
▁fail	-9.40403
▁getType	-9.40806
getProperty	-9.40835
▁LOG	-9.40915
New	-9.41089
▁ContentValues	-9.41246
MODE	-9.41266
▁g	-9.41283
▁"+	-9.41291
Keys	-9.41346
listener	-9.41377
▁Settings	-9.41453
register	-9.41538
load	-9.41751
activity	-9.4177
Order	-9.41831
Str	-9.42027
Check	-9.4203
▁C	-9.42112
Style	-9.42258
Rule	-9.42267
▁configuration	-9.42282
getDefault	-9.4231
Frame	-9.4253
token	-9.42869
▁after	-9.43224
description	-9.43435
addAll	-9.43488
▁apply	-9.43526
▁clazz	-9.43572
▁must	-9.437
▁Abstract	-9.43904
▁by	-9.44013
Locale	-9.44225
buf	-9.44251
▁enabled	-9.44252
Ids	-9.44385
ED	-9.44468
▁open	-9.44532
Spec	-9.44652
▁change	-9.45206
▁par	-9.45259
Api	-9.45515
last	-9.45561
unchecked	-9.45618
▁Thread	-9.45819
Mapper	-9.45832
▁local	-9.45912
ic	-9.46009
Is	-9.46013
▁found	-9.46014
re	-9.46136
mContext	-9.46178
▁generate	-9.4618
model	-9.46252
0,	-9.46259
Child	-9.46375
Bitmap	-9.46809
Report	-9.46909
▁Default	-9.46939
array	-9.46997
▁will	-9.47117
SON	-9.47166
Setting	-9.47381
▁main	-9.47494
Sync	-9.47522
▁Immutable	-9.47664
TextView	-9.47767
Delete	-9.47979
DialogInterface	-9.47995
▁so	-9.48027
0)	-9.48109
▁Arrays	-9.48518
date	-9.48571
[0]	-9.48795
▁defaultValue	-9.48824
▁color	-9.49154
▁Assert	-9.49258
U	-9.49381
Certificate	-9.49426
DBG	-9.49636
SONObject	-9.49706
▁header	-9.49768
open	-9.49974
▁Test	-9.4999
▁have	-9.50037
Deprecated	-9.50042
▁image	-9.5008
Interface	-9.50178
▁editor	-9.50238
asList	-9.50248
ar	-9.50455
Handle	-9.50458
Processor	-9.50482
▁re	-9.50523
▁User	-9.50593
▁app	-9.51108
▁before	-9.51149
▁AttributeSet	-9.51194
Max	-9.51292
▁was	-9.51306
haredPreferences	-9.51382
▁json	-9.51447
Receiver	-9.51772
Instruction	-9.51871
Msg	-9.51892
UI	-9.51975
▁conf	-9.51983
Step	-9.5199
Vector	-9.52017
Columns	-9.52268
Sequence	-9.52359
▁record	-9.52958
release	-9.53011
▁plugin	-9.5306
Interval	-9.53069
▁"/	-9.53129
Strategy	-9.5313
▁tearDown	-9.53182
▁right	-9.53221
OK	-9.53356
as	-9.53479
SERVICE	-9.53551
Variable	-9.5363
Pool	-9.53648
version	-9.53846
Load	-9.53918
Meta	-9.54091
▁HashSet	-9.543
▁enable	-9.54348
column	-9.54391
ERROR	-9.54452
▁supported	-9.54459
Box	-9.54519
::	-9.54551
Host	-9.54618
Contact	-9.54647
Widget	-9.54683
Category	-9.54756
]);	-9.54809
port	-9.54819
onCreate	-9.54835
TE	-9.54898
▁or	-9.55233
▁-1)	-9.55321
▁k	-9.55369
trim	-9.55423
▁thread	-9.55442
replace	-9.55463
▁search	-9.55568
save	-9.55664
▁which	-9.5575
Match	-9.55786
Holder	-9.55903
ChangeListener	-9.5594
▁++	-9.55966
address	-9.56012
Feature	-9.56147
▁insert	-9.5619
ex	-9.56274
].	-9.56384
▁provider	-9.56396
The	-9.56517
▁sub	-9.56575
Database	-9.56692
reset	-9.56708
Num	-9.5671
▁metadata	-9.56748
▁Node	-9.56901
Body	-9.56908
Logger	-9.57012
Engine	-9.5709
menu	-9.57109
Counter	-9.57475
base	-9.57618
Details	-9.57817
print	-9.5785
▁un	-9.57939
GET	-9.58071
TRA	-9.58111
str	-9.58154
json	-9.58345
Open	-9.58497
world	-9.58513
▁ByteArray	-9.58645
▁initialize	-9.58777
Limit	-9.58802
▁fileName	-9.59195
startsWith	-9.59227
num	-9.59447
-1	-9.59479
Visitor	-9.5964
Write	-9.598
▁Vector	-9.59817
▁channel	-9.59842
▁body	-9.59855
▁Cursor	-9.60141
Validator	-9.6021
indexOf	-9.60322
Drawable	-9.60332
Resources	-9.60452
▁post	-9.6065
▁1,	-9.60816
bytes	-9.60937
▁job	-9.60957
▁savedInstance	-9.61022
host	-9.61028
▁prefix	-9.61056
Network	-9.6112
send	-9.61144
Display	-9.61185
Selected	-9.61373
Messages	-9.61411
Create	-9.61481
getInt	-9.61482
▁only	-9.61563
▁selection	-9.6157
▁items	-9.61606
Duration	-9.6173
my	-9.61744
writeInt	-9.61747
DEBUG	-9.61805
Animation	-9.61819
block	-9.61915
}	-9.61998
▁<<	-9.62007
▁HttpServlet	-9.62185
▁settings	-9.62434
Sub	-9.62527
CharSequence	-9.6254
▁left	-9.62649
short	-9.62662
▁results	-9.62723
Resolver	-9.62767
getBytes	-9.62833
2);	-9.62836
Add	-9.62871
Authentication	-9.63035
width	-9.63049
toLowerCase	-9.63335
▁at	-9.63409
getResources	-9.63433
urrentTimeMillis	-9.63451
cancel	-9.63464
IN	-9.63534
If	-9.63556
util	-9.6361
not	-9.6366
InstanceState	-9.63805
▁mHandler	-9.63877
number	-9.6409
Screen	-9.64133
▁progress	-9.64169
op	-9.64365
ava	-9.64455
session	-9.64465
Stats	-9.64673
stack	-9.64692
Only	-9.64748
▁URL	-9.64763
▁Context	-9.64822
▁Iterator	-9.6485
Preferences	-9.64875
▁CharSequence	-9.64928
▁flags	-9.65083
HttpServlet	-9.65243
cursor	-9.65285
▁display	-9.65505
label	-9.65815
Hash	-9.65871
Graph	-9.65895
▁nothing	-9.65994
no	-9.66108
▁ByteBuffer	-9.66252
▁component	-9.66263
exists	-9.66422
Char	-9.66442
getBoolean	-9.66511
▁factory	-9.66602
Empty	-9.66644
handle	-9.66724
apply	-9.66756
setUp	-9.66849
▁getActivity	-9.66858
▁locale	-9.66891
http	-9.66905
Visible	-9.6697
findViewById	-9.66975
it	-9.67205
Scope	-9.67235
Parent	-9.67283
compareTo	-9.67294
Renderer	-9.6743
▁Configuration	-9.67579
connection	-9.67584
▁cancel	-9.67736
output	-9.67745
root	-9.67869
app	-9.68058
▁timeout	-9.6835
▁StringBuffer	-9.68532
00	-9.6861
▁empty	-9.68682
Camera	-9.68843
arg	-9.68931
first	-9.68972
1)	-9.69066
location	-9.69396
Role	-9.69735
child	-9.69828
▁print	-9.70262
+	-9.70344
▁refresh	-9.70351
getCurrent	-9.70376
▁getService	-9.70381
▁convert	-9.70442
▁parser	-9.70456
▁getId	-9.70763
post	-9.70833
getActivity	-9.70859
▁store	-9.70872
Build	-9.71018
Region	-9.71035
Condition	-9.71167
▁compare	-9.71222
color	-9.71409
▁profile	-9.71515
▁headers	-9.71592
Video	-9.71672
VISIBLE	-9.7168
warn	-9.71718
Executor	-9.71851
▁icon	-9.7188
▁getDefault	-9.719
▁accept	-9.7202
Results	-9.72076
exception	-9.72101
Init	-9.72142
▁transport	-9.72424
parseInt	-9.72429
toArray	-9.7251
Packet	-9.72515
Edit	-9.72569
://	-9.72625
en	-9.72629
Track	-9.72688
DTO	-9.72736
▁A	-9.72778
keySet	-9.73014
Phone	-9.73024
▁Entity	-9.73094
"),	-9.73119
ING	-9.73133
▁match	-9.73191
Timestamp	-9.73222
q	-9.73236
Cell	-9.73254
TO	-9.73451
ear	-9.73827
DB	-9.73991
lock	-9.73996
▁P	-9.74055
)));	-9.74289
▁duration	-9.74311
OptionsMenu	-9.74451
▁selected	-9.74568
12	-9.74575
row	-9.74758
Un	-9.74768
Events	-9.74844
NO	-9.74848
[1]	-9.74874
do	-9.74903
os	-9.74942
UUID	-9.74999
Space	-9.75065
(1);	-9.75099
Enum	-9.75104
▁fields	-9.75153
Flag	-9.75183
▁Response	-9.752
equalsIgnoreCase	-9.75348
▁document	-9.75673
Script	-9.75736
!");	-9.75754
resource	-9.75864
▁filename	-9.76155
10	-9.7616
MenuItem	-9.76188
▁Simple	-9.76435
▁className	-9.76474
("/	-9.76846
▁Block	-9.76893
▁parameter	-9.76901
page	-9.77002
Dao	-9.77232
project	-9.77693
Current	-9.77719
putExtra	-9.77782
Available	-9.77823
Summary	-9.77838
▁total	-9.77909
▁notify	-9.77973
Entries	-9.78221
at	-9.7832
ClassName	-9.78537
visit	-9.78777
Args	-9.78797
▁dir	-9.7887
Groups	-9.78922
▁ASN	-9.78979
History	-9.79014
Environment	-9.79027
▁tab	-9.79189
ip	-9.79198
Login	-9.79382
src	-9.7945
Progress	-9.79499
▁assertNotNull	-9.79868
▁put	-9.79963
Failure	-9.80052
all	-9.80101
▁ref	-9.80159
param	-9.80282
Section	-9.80283
Auth	-9.80285
▁username	-9.80356
Custom	-9.80392
FileName	-9.80497
command	-9.80524
Word	-9.80576
ER	-9.80729
▁lock	-9.80735
header	-9.809
Async	-9.80957
▁Toast	-9.81007
▁mService	-9.81328
return	-9.81346
▁verify	-9.8149
▁meta	-9.81568
Elements	-9.81573
[0];	-9.81639
enabled	-9.8164
ON	-9.81704
charAt	-9.81733
Return	-9.81739
Side	-9.8176
Tile	-9.81824
▁cannot	-9.81905
Card	-9.82036
DATA	-9.82101
Stop	-9.82206
▁order	-9.82218
Listeners	-9.82311
Batch	-9.8248
edit	-9.8266
▁doc	-9.82774
properties	-9.82796
un	-9.82822
local	-9.8287
0_	-9.83023
Animator	-9.83023
Active	-9.83069
▁sender	-9.83124
Email	-9.83154
clone	-9.83336
Domain	-9.83368
▁button	-9.83451
▁manager	-9.8351
UTF	-9.83565
▁mAdapter	-9.83598
getPath	-9.83712
sonProperty	-9.83726
newInstance	-9.83889
entrySet	-9.83925
Null	-9.83933
▁req	-9.84079
res	-9.84083
mode	-9.84107
(1,	-9.84359
▁getInstance	-9.84381
LENGTH	-9.84402
Post	-9.84455
Interrupted	-9.84484
Abstract	-9.84558
Val	-9.84591
Binding	-9.8469
Comment	-9.84761
Runnable	-9.84777
▁prime	-9.84828
▁fragment	-9.84896
Byte	-9.85016
▁original	-9.85091
▁one	-9.85192
readInt	-9.85211
Execution	-9.85248
VERSION	-9.8526
▁URI	-9.8532
▁getCurrent	-9.85474
left	-9.8556
▁Path	-9.85776
Protos	-9.85836
Consumer	-9.85888
len	-9.85937
First	-9.86087
Serializer	-9.8612
▁Objects	-9.86167
Next	-9.86168
Endpoint	-9.86199
▁called	-9.86283
settings	-9.86288
Language	-9.86289
Selector	-9.86323
Layer	-9.86334
▁phone	-9.86351
UEST	-9.86499
▁DEFAULT	-9.86548
Received	-9.86635
▁bundle	-9.86847
▁keys	-9.86918
Success	-9.87171
Texture	-9.87183
▁queue	-9.87187
LayoutParams	-9.87218
▁proxy	-9.87457
process	-9.87562
▁need	-9.87646
▁Interrupted	-9.87672
▁Bitmap	-9.87714
CODE	-9.87727
RESULT	-9.87866
savedInstance	-9.88056
▁ignore	-9.88117
EVENT	-9.88165
Re	-9.88226
Scale	-9.88243
Float	-9.88259
Support	-9.88269
Global	-9.88473
▁inflater	-9.88594
api	-9.88628
▁preference	-9.88775
Information	-9.88957
▁already	-9.89065
Media	-9.89099
Required	-9.89176
Registration	-9.89178
NOT	-9.89225
Dto	-9.89274
▁android	-9.89422
ch	-9.89478
▁here	-9.89503
accept	-9.89536
channel	-9.89616
▁LOGGER	-9.89847
Simple	-9.89865
ctx	-9.89867
Matrix	-9.89884
▁amount	-9.9022
LargeTest	-9.90228
matcher	-9.90414
▁tree	-9.90608
MESSAGE	-9.90704
▁B	-9.90724
Subscription	-9.90766
▁off	-9.9082
inflate	-9.90903
:"	-9.90975
select	-9.91038
▁This	-9.91042
getTime	-9.91289
copy	-9.91308
▁Account	-9.91312
password	-9.91409
use	-9.91419
▁select	-9.91449
▁animation	-9.9163
dir	-9.91816
▁range	-9.91864
▁valid	-9.91889
▁q	-9.91948
▁{}",	-9.91968
icon	-9.92069
Obj	-9.92222
Marker	-9.92251
err	-9.92326
thrift	-9.92365
▁col	-9.92419
▁Item	-9.92487
Pointer	-9.92491
Member	-9.92514
▁files	-9.92598
insert	-9.92627
Dictionary	-9.92631
cache	-9.92656
height	-9.92674
Edge	-9.92707
▁attribute	-9.92708
▁mCurrent	-9.9275
RemoteException	-9.92789
▁timestamp	-9.92938
Formatter	-9.92939
▁failed	-9.92971
One	-9.93039
Mock	-9.93211
▁but	-9.93327
PATH	-9.93342
▁directory	-9.9335
▁expression	-9.93382
getItem	-9.93386
MSG	-9.9346
Monitor	-9.93605
Can	-9.93709
FILE	-9.93724
getSystemService	-9.93768
search	-9.93981
Delegate	-9.94162
Native	-9.94166
options	-9.94175
▁invalidate	-9.94252
Remote	-9.94262
Up	-9.94294
▁Calendar	-9.94328
Last	-9.94361
▁layout	-9.9456
NON	-9.94665
▁mIs	-9.94729
+"	-9.94752
▁bitmap	-9.94764
Run	-9.94808
super	-9.94904
Send	-9.94927
old	-9.94988
▁userId	-9.95092
SharedPreference	-9.95254
▁now	-9.95286
▁attributes	-9.95318
▁configure	-9.95328
▁op	-9.95333
profile	-9.95381
Valid	-9.95422
prefix	-9.95491
▁clone	-9.95648
flush	-9.95661
▁raw	-9.95855
Delta	-9.95878
Matcher	-9.96108
▁pref	-9.96151
▁report	-9.96177
▁pattern	-9.96332
Flags	-9.96463
ClassLoader	-9.96583
Def	-9.96624
drawable	-9.96735
property	-9.96739
getData	-9.9681
▁uuid	-9.97031
setValue	-9.97087
Single	-9.97127
1);	-9.97206
image	-9.97228
▁flag	-9.97269
account	-9.97356
▁dexFile	-9.97401
Operator	-9.97415
▁mListener	-9.97459
▁tmp	-9.9752
▁newValue	-9.97595
me	-9.97656
▁ensure	-9.977
Cannot	-9.97733
▁Method	-9.97795
Cluster	-9.97848
application	-9.97858
Classes	-9.97885
▁temp	-9.97942
[]{	-9.98016
Literal	-9.98056
USER	-9.98162
ByteBuffer	-9.98171
Pair	-9.98208
Home	-9.98295
FLAG	-9.98318
▁Annotation	-9.98409
▁permission	-9.98434
TIME	-9.98576
protocol	-9.98675
Parcel	-9.98741
task	-9.98876
▁assertFalse	-9.9894
▁remote	-9.9905
ref	-9.99071
params	-9.99111
Chunk	-9.99136
API	-9.99254
▁email	-9.99389
Direction	-9.99399
sub	-9.99416
▁NullPointer	-9.99477
clazz	-9.99491
Import	-9.99631
Kind	-9.99658
Complete	-9.99685
link	-9.99793
▁top	-9.99794
Sensor	-9.99946
enable	-9.99947
empty	-9.99986
▁up	-9.99995
▁Base	-10.0021
GONE	-10.0031
▁visitor	-10.0039
Expr	-10.0046
Remove	-10.0078
Permissions	-10.0085
Void	-10.0087
BluetoothProfile	-10.0089
▁render	-10.0092
▁does	-10.0094
Close	-10.0096
Memory	-10.0102
ToString	-10.0112
TextUtils	-10.0119
internal	-10.0119
▁random	-10.012
Min	-10.012
▁application	-10.0132
ListAdapter	-10.0138
Volume	-10.0147
Driver	-10.0149
level	-10.0163
conf	-10.0166
Select	-10.0173
▁Element	-10.0179
SET	-10.0189
Preview	-10.0193
INSTANCE	-10.0197
Db	-10.0198
section	-10.0206
Short	-10.0209
Audio	-10.0217
▁bind	-10.0217
Op	-10.0221
Case	-10.0223
▁unit	-10.0226
▁-1	-10.0239
Attachment	-10.0244
▁setName	-10.0248
Distance	-10.0254
▁owner	-10.0262
11	-10.0265
Non	-10.0267
▁children	-10.0272
Rate	-10.0281
Argument	-10.0288
Tags	-10.0292
DAO	-10.0299
▁var	-10.0306
tab	-10.0312
Period	-10.0332
Paint	-10.0345
▁props	-10.0356
for	-10.0374
DateTime	-10.0374
Arrays	-10.0388
Area	-10.0409
Slot	-10.041
onResume	-10.0421
ArrayList	-10.0425
plugin	-10.043
▁desc	-10.0443
Protocol	-10.0446
▁active	-10.045
▁database	-10.0466
Amount	-10.0475
_1	-10.0477
▁implemented	-10.0481
Any	-10.0486
▁defStyle	-10.049
▁annotation	-10.049
container	-10.0499
Alias	-10.0519
MP	-10.0523
writer	-10.0531
Detail	-10.0536
▁bean	-10.0537
▁scale	-10.0541
++]	-10.0543
!	-10.0553
▁module	-10.0559
Encoding	-10.056
Multi	-10.0563
▁schema	-10.0568
Children	-10.057
Bar	-10.0584
Usage	-10.0585
▁payload	-10.0585
Material	-10.0596
NONE	-10.0597
▁Properties	-10.0605
Photo	-10.0614
▁required	-10.0618
▁Resource	-10.063
Register	-10.0647
Runner	-10.0649
getAttribute	-10.0663
==	-10.0665
▁prefs	-10.0688
ion	-10.0689
▁os	-10.069
Timer	-10.0694
reader	-10.0696
getCount	-10.0698
▁ViewGroup	-10.0708
EMPT	-10.0711
▁startActivity	-10.0724
Doc	-10.073
order	-10.0734
▁reason	-10.0736
ation	-10.0736
getParent	-10.0738
Left	-10.0739
Headers	-10.074
Speed	-10.0745
▁Void	-10.0747
▁reference	-10.0748
handler	-10.0751
Background	-10.0752
1;	-10.0754
▁release	-10.0761
▁getString	-10.0763
▁Invalid	-10.0784
Sample	-10.0792
commit	-10.0792
Comparator	-10.0794
▁link	-10.0806
▁limit	-10.0811
▁mapper	-10.0812
▁ch	-10.0815
Principal	-10.0817
MetaData	-10.0818
PROPERT	-10.082
Bounds	-10.082
Lookup	-10.0824
▁operation	-10.0832
hash	-10.0834
▁collection	-10.0854
This	-10.0856
Inject	-10.087
Admin	-10.0885
▁getAll	-10.089
▁KeyEvent	-10.0894
▁transaction	-10.0895
▁Preconditions	-10.0896
▁resolve	-10.0899
tearDown	-10.0904
dialog	-10.0922
Math	-10.0923
▁outState	-10.0925
▁form	-10.0936
provider	-10.0938
invoke	-10.0954
Arg	-10.0957
Copy	-10.0967
matches	-10.0973
Socket	-10.0974
sort	-10.0977
trace	-10.098
Span	-10.0997
▁conn	-10.1007
Agent	-10.1014
record	-10.1016
intValue	-10.1022
▁loader	-10.1034
▁elements	-10.1036
rs	-10.1041
Save	-10.1041
Metrics	-10.1046
ms	-10.1056
Security	-10.1057
dismiss	-10.1062
▁template	-10.1079
▁converter	-10.1081
Ui	-10.1096
▁encode	-10.11
▁category	-10.1107
notify	-10.1108
▁Document	-10.1121
sleep	-10.1125
▁getContext	-10.1157
Transformer	-10.1161
20	-10.1184
putInt	-10.119
▁resources	-10.1194
body	-10.1203
▁arguments	-10.1204
Visibility	-10.1217
▁constructor	-10.1221
▁2;	-10.1224
Insert	-10.1253
Encoder	-10.1261
▁"/"	-10.127
Millis	-10.1279
▁any	-10.1286
▁iterator	-10.1292
getSimpleName	-10.1298
Expected	-10.1307
▁Get	-10.1309
Validation	-10.1324
Route	-10.1337
▁repository	-10.1341
▁yet	-10.1344
Delay	-10.1347
▁sql	-10.1353
@	-10.1366
▁getItem	-10.1385
Indicator	-10.1387
▁word	-10.1387
External	-10.1389
▁connect	-10.1391
getApplication	-10.1393
▁BigInteger	-10.1422
Inventory	-10.1423
▁changed	-10.1427
Nodes	-10.1434
Tracker	-10.1447
Declaration	-10.1457
▁textView	-10.1466
Connector	-10.1472
▁cb	-10.1476
Loading	-10.1483
endsWith	-10.1491
▁getClass	-10.1492
▁encoding	-10.1493
▁getMax	-10.1494
▁Locale	-10.1494
▁custom	-10.1495
▁success	-10.1501
username	-10.1514
Segment	-10.1523
connect	-10.1527
Services	-10.153
Stub	-10.153
▁The	-10.1556
Predicate	-10.1565
▁mock	-10.1569
TEST	-10.1573
Character	-10.1573
▁track	-10.1574
MediaPlayer	-10.1577
▁available	-10.1577
▁invoke	-10.1578
button	-10.1583
Click	-10.1588
▁iter	-10.1592
OUT	-10.1592
onPause	-10.1593
▁been	-10.1602
READ	-10.1602
▁rs	-10.1605
ALL	-10.1612
StringUtils	-10.1622
▁notification	-10.1624
Credentials	-10.1633
ActionEvent	-10.1637
render	-10.1639
STRING	-10.164
▁"");	-10.1642
LiteDatabase	-10.1644
configuration	-10.1644
Instances	-10.1652
unregister	-10.1652
DataSource	-10.1654
job	-10.1655
Identity	-10.1656
▁listeners	-10.1665
Tuple	-10.1667
▁part	-10.1671
NotFound	-10.1671
Grid	-10.1673
NUMBER	-10.1674
▁If	-10.1676
▁jj	-10.1682
▁StringUtils	-10.1687
EventHandler	-10.1704
▁force	-10.1724
▁setValue	-10.1724
Arguments	-10.1725
Annotations	-10.1729
▁canvas	-10.1735
Conf	-10.1737
xff	-10.1745
[0]);	-10.1754
▁created	-10.1764
▁tw	-10.1765
ItemSelected	-10.1774
Unknown	-10.1776
EncodedValue	-10.1779
ACCOUNT	-10.178
▁packageName	-10.1797
Var	-10.1801
oin	-10.1804
▁skip	-10.1804
▁types	-10.1807
getAction	-10.1812
Transport	-10.1813
sql	-10.1834
▁SA	-10.1845
▁visible	-10.1845
sendMessage	-10.1853
Started	-10.1855
▁prepare	-10.1867
selected	-10.1871
Diff	-10.1876
Missing	-10.1883
▁don	-10.1884
ServletException	-10.1898
Has	-10.1906
putString	-10.191
Lines	-10.191
/"	-10.1916
NLS	-10.1933
▁hide	-10.1937
▁entries	-10.1945
off	-10.1952
▁onResume	-10.1956
Feed	-10.1957
▁draw	-10.1963
Objects	-10.1968
Repo	-10.1973
Term	-10.2004
bind	-10.2008
STATUS	-10.2015
▁subject	-10.2016
arraycopy	-10.2021
Day	-10.2028
▁testGet	-10.2031
Observer	-10.2033
attr	-10.2034
that	-10.2034
Payload	-10.2035
bar	-10.2038
Rect	-10.2038
▁Command	-10.2038
join	-10.204
Unable	-10.2042
IP	-10.205
PRO	-10.2054
▁role	-10.2059
stateErrors	-10.2063
▁getDescription	-10.2067
Recipe	-10.2068
Signature	-10.2075
Auto	-10.2083
▁Float	-10.2083
Tool	-10.2083
doc	-10.2084
▁auth	-10.2087
▁dst	-10.2089
▁columns	-10.2101
Snapshot	-10.2105
display	-10.2111
CLIENT	-10.2115
▁cmd	-10.2119
obtainMessage	-10.2126
wallet	-10.2136
Future	-10.2141
▁socket	-10.2155
▁TimeUnit	-10.2156
=0;	-10.2156
Supported	-10.2157
Download	-10.2159
Operations	-10.2182
callback	-10.2193
0);	-10.2196
▁tile	-10.2202
▁Text	-10.2206
Producer	-10.2207
Partition	-10.2216
▁delta	-10.2216
▁instruction	-10.223
Transition	-10.2236
▁mouse	-10.2244
Raw	-10.2248
▁mp	-10.2257
Allowed	-10.2269
▁include	-10.2274
▁fieldName	-10.2289
Score	-10.2299
Paths	-10.23
▁cell	-10.2302
Calls	-10.2308
22	-10.2309
Connect	-10.231
if	-10.2317
Game	-10.2332
▁OutputStream	-10.2334
Refresh	-10.2336
▁We	-10.2341
▁engine	-10.2365
Split	-10.237
▁region	-10.2389
logger	-10.24
Orientation	-10.24
▁used	-10.2402
▁destination	-10.2412
▁1.0	-10.2413
▁isValid	-10.2418
tree	-10.2421
ac	-10.2429
Vertex	-10.2434
replaceAll	-10.2435
ECT	-10.2439
[][]	-10.2446
track	-10.2467
Use	-10.2477
▁Mock	-10.2483
Binary	-10.2485
te	-10.2487
Primitive	-10.2488
▁scope	-10.2493
Algorithm	-10.2493
▁previous	-10.2497
Stage	-10.2502
Per	-10.2505
Person	-10.2514
▁rawContactId	-10.2518
metadata	-10.2526
▁alias	-10.2538
Attr	-10.254
▁TextView	-10.2544
sonObject	-10.2544
getAbsolutePath	-10.2547
▁O	-10.2547
"+	-10.2552
▁direction	-10.2554
store	-10.2555
▁tags	-10.2556
▁Connection	-10.2558
Optional	-10.2558
Loaded	-10.2561
Contacts	-10.2578
Center	-10.2584
▁assertThat	-10.2585
Export	-10.2586
▁step	-10.2596
Transform	-10.26
▁Time	-10.2604
▁decode	-10.2605
IS	-10.2608
Trigger	-10.2622
Down	-10.2623
▁Do	-10.2628
Axis	-10.263
▁mParcel	-10.2648
sb	-10.2649
Stat	-10.2652
Switch	-10.2659
▁M	-10.2661
actual	-10.2661
Contents	-10.2665
ByteString	-10.2677
Methods	-10.2685
Exists	-10.2685
Right	-10.2701
▁Logger	-10.2708
▁statement	-10.2708
Commit	-10.2713
Namespace	-10.2718
▁G	-10.2718
!=	-10.2719
▁initial	-10.2721
getLong	-10.2723
DA	-10.2724
Http	-10.2727
▁access	-10.2727
▁non	-10.2728
Added	-10.2728
▁names	-10.2735
Assert	-10.2736
Pending	-10.2745
▁contains	-10.2746
Artifact	-10.2747
compare	-10.2756
make	-10.2765
▁"]"	-10.277
Reason	-10.277
▁Iterable	-10.2779
Scan	-10.278
Errors	-10.2782
writeString	-10.2783
START	-10.2787
Top	-10.279
report	-10.2794
▁allow	-10.2794
▁opcode	-10.2801
filename	-10.2811
Equals	-10.2821
Updated	-10.2833
GL	-10.2833
Uuid	-10.284
MS	-10.2847
Locked	-10.2855
▁network	-10.2862
Pref	-10.2869
Constructor	-10.287
OR	-10.2878
oom	-10.288
▁extract	-10.2883
Trace	-10.2903
Structure	-10.2905
can	-10.2909
Bucket	-10.2913
Actions	-10.2931
TABLE	-10.2932
▁Color	-10.2944
uuid	-10.2944
▁extension	-10.2945
▁point	-10.2948
▁screen	-10.2948
STREAM	-10.2949
Pane	-10.295
▁what	-10.296
▁Player	-10.2961
Chain	-10.2968
setName	-10.2971
Priority	-10.2978
Binder	-10.298
meta	-10.2981
phone	-10.2984
▁compute	-10.2988
▁fs	-10.2995
Modifier	-10.3002
Shape	-10.3012
▁marker	-10.3019
Owner	-10.3026
Thumbnail	-10.3026
▁cleanup	-10.3031
Processing	-10.3063
▁continue	-10.3066
VIEW	-10.3078
Render	-10.3078
Running	-10.3079
""	-10.3081
▁sync	-10.3088
LIST	-10.3094
Pre	-10.3103
▁(!(	-10.3105
pref	-10.3115
▁H	-10.3126
CALL	-10.3148
right	-10.315
▁side	-10.3155
Created	-10.316
Shortcut	-10.316
Desc	-10.3161
▁u	-10.3165
▁resolver	-10.317
TIMEOUT	-10.3172
Scroll	-10.3178
Branch	-10.3178
what	-10.3186
main	-10.3188
▁flush	-10.3188
▁identifier	-10.3192
▁setId	-10.3203
Mod	-10.3205
CLASS	-10.3214
OB	-10.322
Sort	-10.3223
▁language	-10.3224
wrap	-10.3227
IO	-10.3229
raw	-10.3232
▁frame	-10.3239
▁unregister	-10.3246
resolve	-10.3248
Dynamic	-10.3263
▁pool	-10.3272
ST	-10.3274
▁comment	-10.3274
▁disable	-10.3276
foo	-10.3276
▁folder	-10.3278
UPDATE	-10.3281
PARAM	-10.3282
▁pre	-10.3283
shutdown	-10.3284
Tasks	-10.329
Font	-10.3291
getState	-10.3294
locale	-10.33
DELETE	-10.3303
Html	-10.3303
Done	-10.3312
generate	-10.332
preference	-10.3335
component	-10.334
MediaRecorder	-10.3343
▁Location	-10.3344
▁second	-10.3346
then	-10.3349
convert	-10.3349
▁def	-10.3358
▁Point	-10.3373
▁fill	-10.3377
▁onDestroy	-10.3378
uestion	-10.3399
▁Project	-10.3399
et	-10.3402
Codec	-10.3406
ok	-10.3409
▁getKey	-10.341
setProperty	-10.3421
▁My	-10.3422
▁onPause	-10.3429
Could	-10.343
FIELD	-10.3432
Effect	-10.3432
Sound	-10.3446
Theme	-10.3464
IllegalArgument	-10.3464
▁dump	-10.3471
(0).	-10.3479
Full	-10.3483
▁internal	-10.3486
Main	-10.349
encode	-10.3501
▁mState	-10.3501
Setup	-10.3502
PREFI	-10.3505
ordinal	-10.3525
xFF	-10.3539
Focus	-10.3544
▁""	-10.355
Res	-10.3553
StateChanged	-10.3562
col	-10.3564
namespace	-10.3577
▁fetch	-10.3578
SONException	-10.3578
Pin	-10.358
▁domain	-10.3584
className	-10.3586
Secure	-10.3588
packageName	-10.3589
refresh	-10.3593
mService	-10.3597
[2]	-10.3601
▁destroy	-10.3606
▁2)	-10.361
▁getData	-10.3615
Flow	-10.3625
onDestroy	-10.3626
INFO	-10.3635
Collector	-10.3636
MIN	-10.3642
Core	-10.3654
validate	-10.3657
▁function	-10.3663
liferay	-10.3665
Power	-10.3672
Metric	-10.3673
fileName	-10.3684
▁Create	-10.3687
▁slot	-10.369
...");	-10.3696
INT	-10.3708
the	-10.3719
▁contentType	-10.3721
▁where	-10.3723
Basic	-10.374
Picker	-10.3757
dexFile	-10.3762
Decoder	-10.3764
AR	-10.3765
timeout	-10.3775
email	-10.3791
Move	-10.3794
html	-10.381
▁Notification	-10.3811
Separator	-10.3811
▁script	-10.3819
Records	-10.383
▁video	-10.3834
▁transform	-10.3838
bitField	-10.3839
Product	-10.385
▁0.0	-10.3852
▁edit	-10.3858
Gateway	-10.3858
Upload	-10.3862
Composite	-10.3864
Ip	-10.3866
domain	-10.3867
top	-10.387
▁con	-10.3872
▁Call	-10.3874
▁just	-10.3875
cause	-10.3877
form	-10.3881
▁system	-10.3885
▁option	-10.3885
▁onChanged	-10.3887
▁UUID	-10.3887
▁No	-10.3889
pattern	-10.3893
collect	-10.3905
▁download	-10.3907
▁sequence	-10.391
Descriptors	-10.3911
▁DateTime	-10.3911
prepare	-10.3913
OF	-10.3914
push	-10.3914
▁driver	-10.3918
portal	-10.3922
▁Expression	-10.3923
success	-10.3927
parameters	-10.3928
change	-10.3932
Library	-10.3935
Web	-10.3942
▁protocol	-10.3952
parser	-10.3955
▁exit	-10.396
SHORT	-10.3961
Archive	-10.3964
▁priority	-10.3966
▁matches	-10.3973
Users	-10.3974
bean	-10.3979
▁getCount	-10.3983
CHANGED	-10.3983
▁may	-10.3988
▁controller	-10.3993
ITEM	-10.3994
▁perform	-10.3995
cell	-10.3996
Invocation	-10.3998
▁sort	-10.4005
OFF	-10.4008
Work	-10.4011
st	-10.4016
▁window	-10.4017
widget	-10.4028
▁D	-10.4029
▁executor	-10.403
▁kind	-10.4036
Blocks	-10.4038
Points	-10.4039
auth	-10.4046
Immutable	-10.405
decode	-10.4052
getWidth	-10.4052
getHeight	-10.4067
Rows	-10.4074
total	-10.4086
Removed	-10.409
▁mMediaPlayer	-10.409
fieldName	-10.4106
▁style	-10.4118
finish	-10.4125
▁replace	-10.4126
getResource	-10.4128
getAll	-10.4133
IT	-10.4141
var	-10.4144
delegate	-10.4148
owner	-10.4155
Cookie	-10.4158
Requested	-10.4165
isEnabled	-10.4168
▁findViewById	-10.4169
AUTO	-10.417
▁fire	-10.418
▁getS	-10.4194
duration	-10.4196
Capacity	-10.4197
MediaName	-10.4198
▁auto	-10.4201
SmallTest	-10.4201
▁columnIndex	-10.4211
ById	-10.4212
▁rule	-10.4217
▁matcher	-10.4233
AsString	-10.4233
alias	-10.4237
active	-10.4252
▁actionPerformed	-10.4266
transport	-10.4266
Hint	-10.427
forEach	-10.4273
getBlock	-10.4273
Generic	-10.428
▁Random	-10.4287
fragment	-10.4288
UN	-10.4288
▁storage	-10.4289
Filename	-10.4291
▁loc	-10.4291
▁calculate	-10.4292
▁mActivity	-10.4309
],	-10.4331
sFor	-10.4338
by	-10.4347
LONG	-10.4347
ContentValues	-10.4347
EventListener	-10.4351
▁mimeType	-10.4355
Completed	-10.4369
setVisible	-10.4372
sTo	-10.4378
▁split	-10.4381
Keyboard	-10.4381
net	-10.4382
an	-10.4388
▁Property	-10.4392
Overlay	-10.4394
Debug	-10.4397
Rules	-10.4397
ActionMode	-10.4401
video	-10.4405
▁getLast	-10.4405
Clicked	-10.4411
▁begin	-10.4413
Deleted	-10.4421
Sql	-10.4422
▁partition	-10.4434
FragmentManager	-10.4442
us	-10.4443
dispose	-10.4449
expression	-10.4454
▁dispatch	-10.4458
▁bar	-10.4464
Site	-10.4464
▁compareTo	-10.4477
Threshold	-10.4478
original	-10.4479
Viewer	-10.4481
xtensionRegistry	-10.4491
Tests	-10.4502
Cmd	-10.4504
ENABLED	-10.4504
Iterable	-10.4518
▁back	-10.4527
emptyList	-10.4535
▁errors	-10.4543
▁xml	-10.4546
▁argument	-10.455
▁Field	-10.4553
Plan	-10.4554
Bits	-10.4554
▁12	-10.4556
box	-10.456
ConnectionState	-10.4565
▁native	-10.4566
Reset	-10.457
▁Activity	-10.4575
attribute	-10.4583
Total	-10.4583
Sender	-10.4584
LE	-10.4594
▁Certificate	-10.4598
Deployment	-10.4604
Writable	-10.4612
getParameter	-10.4613
▁Event	-10.4617
▁Image	-10.4619
Finished	-10.4628
FORMAT	-10.4629
Alarm	-10.4631
Used	-10.4641
▁Utils	-10.4645
INDE	-10.465
Symbol	-10.4651
DATE	-10.4661
▁descriptor	-10.4664
▁alpha	-10.4668
desc	-10.4669
limit	-10.4672
ASN	-10.4679
▁env	-10.4685
▁suite	-10.4695
Common	-10.4701
sender	-10.4702
▁messages	-10.4713
SHOW	-10.4716
COUNT	-10.473
initialize	-10.4737
US	-10.4744
▁BigDecimal	-10.4747
fields	-10.4761
guard	-10.4765
▁complete	-10.4769
▁there	-10.4775
getConfiguration	-10.4781
Sms	-10.4794
word	-10.4795
ro	-10.4803
Random	-10.4817
Disconnected	-10.4825
DISPLA	-10.4826
Creator	-10.4835
mp	-10.484
module	-10.4842
idx	-10.4845
scale	-10.4848
de	-10.4853
COLUMN	-10.4853
instructionStart	-10.4857
Len	-10.4859
getService	-10.486
Alpha	-10.4869
items	-10.487
Cached	-10.487
▁delay	-10.4876
Broadcast	-10.4885
up	-10.4886
isChecked	-10.4887
Share	-10.4896
range	-10.4897
Implementation	-10.4897
▁http	-10.4902
toByteArray	-10.4904
MotionEvent	-10.4908
Retry	-10.491
assertEquals	-10.4912
NS	-10.4916
▁-1);	-10.4918
CheckBox	-10.4921
▁selectionArgs	-10.4928
▁support	-10.4935
Cancel	-10.4935
▁prop	-10.4937
tile	-10.4938
WebView	-10.4949
▁mCursor	-10.4968
▁camera	-10.4977
getTag	-10.4978
ACTIVIT	-10.4978
▁>>>	-10.4984
▁__	-10.4987
mLock	-10.4998
ero	-10.5005
▁propertyName	-10.5007
▁calendar	-10.503
Gui	-10.5031
userId	-10.504
document	-10.5042
POST	-10.5044
▁extra	-10.5047
▁lookup	-10.5054
▁resultCode	-10.5055
permission	-10.506
▁merge	-10.5062
▁cluster	-10.5063
should	-10.5064
▁de	-10.5065
FilePath	-10.5065
▁done	-10.5076
Runtime	-10.5076
PREF	-10.5084
De	-10.5088
Extra	-10.5096
▁projection	-10.5101
queue	-10.5101
▁Server	-10.5114
Touch	-10.5114
Capture	-10.5115
▁expr	-10.5116
Note	-10.5117
assert	-10.5131
ImageView	-10.5136
[]>	-10.5144
Alert	-10.5149
▁because	-10.5159
TileEntity	-10.5163
DataType	-10.5165
nextInt	-10.5178
▁condition	-10.518
Ready	-10.518
encoding	-10.5181
progress	-10.5184
21	-10.5185
LayoutInflater	-10.5187
▁commit	-10.5188
▁tableName	-10.5194
Destination	-10.5196
PackageManager	-10.5197
Suggestions	-10.5197
Browser	-10.5198
isValid	-10.5216
▁holder	-10.5223
Private	-10.5224
LA	-10.5231
annotation	-10.5235
▁groupId	-10.5237
keys	-10.524
Statistics	-10.5245
▁2);	-10.5246
BluetoothAdapter	-10.525
▁":	-10.5251
ResourceLocation	-10.5259
Constant	-10.526
▁LinkedList	-10.5264
Drop	-10.527
▁shutdown	-10.5271
▁namespace	-10.5274
▁RemoteException	-10.5274
Changes	-10.5277
▁throwable	-10.5286
setAttribute	-10.5287
makeText	-10.529
▁api	-10.5291
Backup	-10.5296
Variables	-10.5297
Finder	-10.53
END	-10.5302
▁allowed	-10.531
Book	-10.5312
▁st	-10.5321
▁packet	-10.5324
▁monitor	-10.5343
category	-10.5351
Workflow	-10.5352
Safe	-10.5365
0;	-10.5365
ByteArray	-10.5367
▁Application	-10.5372
▁evt	-10.5378
▁rhs	-10.5378
am	-10.5379
▁push	-10.538
▁counter	-10.5383
Off	-10.5386
OnClickListener	-10.5387
separator	-10.5394
▁cr	-10.5396
Fail	-10.5406
MAP	-10.5419
Back	-10.5421
HTTP	-10.5424
▁cur	-10.5426
▁>>	-10.543
▁feature	-10.5431
Canvas	-10.5435
Self	-10.5442
▁tr	-10.5446
random	-10.5448
ParseException	-10.5449
la	-10.5454
▁answer	-10.5455
ListView	-10.5459
req	-10.5467
Inner	-10.5468
▁inputStream	-10.5468
Completion	-10.5471
Platform	-10.548
le	-10.5483
▁getView	-10.5486
▁Preference	-10.5495
HashMap	-10.55
▁expect	-10.5507
getSession	-10.5514
▁signature	-10.5527
fs	-10.5528
abs	-10.5528
ive	-10.5529
match	-10.5538
cmd	-10.5543
timestamp	-10.5543
ui	-10.5548
BUTTON	-10.5549
Filters	-10.5552
Pass	-10.5556
Master	-10.5559
Border	-10.5559
APPLICATION	-10.5559
▁doesn	-10.5572
Multiple	-10.5573
▁getUser	-10.5576
setTitle	-10.5579
▁idx	-10.5581
OS	-10.5585
part	-10.5585
▁chunk	-10.559
▁rows	-10.5594
▁seekBar	-10.5602
cr	-10.5625
▁nodes	-10.5626
▁mark	-10.5627
01	-10.5632
media	-10.5643
Show	-10.5646
Subject	-10.5653
Frequency	-10.5658
Static	-10.5675
▁setting	-10.5681
▁serialize	-10.5685
▁cl	-10.5691
mState	-10.5692
el	-10.5693
▁texture	-10.5694
getUser	-10.5694
MediumTest	-10.5696
▁scan	-10.5696
▁web	-10.57
▁charset	-10.5708
ds	-10.571
and	-10.5723
isDirectory	-10.5733
Mail	-10.5741
tr	-10.5742
▁widget	-10.575
▁then	-10.5754
Sign	-10.5755
schema	-10.5757
Transfer	-10.576
};	-10.5762
▁displayName	-10.5776
▁restore	-10.5778
▁graph	-10.578
Schedule	-10.5783
Bound	-10.5788
▁contact	-10.5788
ByName	-10.5789
getItemId	-10.5794
▁-=	-10.58
ES	-10.5809
Ex	-10.581
BeforeClass	-10.5811
▁since	-10.5812
Dependency	-10.5819
▁convertView	-10.582
Suffix	-10.5825
elements	-10.5826
sync	-10.5828
Presenter	-10.583
▁onReceive	-10.5833
Warning	-10.5834
▁package	-10.5835
▁supports	-10.5845
currentThread	-10.5848
children	-10.5848
▁requestCode	-10.5849
Launch	-10.5852
storage	-10.5856
DialogFragment	-10.5858
▁Pattern	-10.5858
Topic	-10.5859
KeyEvent	-10.5862
lastIndexOf	-10.5864
My	-10.5866
SimpleDateFormat	-10.5871
▁waitFor	-10.5879
Peer	-10.5882
Capabilities	-10.5883
▁checkNotNull	-10.5883
▁BufferedReader	-10.5886
▁newBuilder	-10.5888
▁media	-10.5889
▁debug	-10.5892
▁":"	-10.5895
Named	-10.59
Revision	-10.591
MediaType	-10.591
▁pw	-10.5912
template	-10.5925
▁span	-10.5928
mCurrent	-10.5929
Mask	-10.5932
putBoolean	-10.5933
▁day	-10.5935
FileOutputStream	-10.5937
Constraint	-10.5938
Team	-10.5944
▁MA	-10.5954
When	-10.596
getClassLoader	-10.5961
Bit	-10.5961
Execute	-10.5963
▁onStart	-10.5963
2;	-10.5972
draw	-10.5977
SERVER	-10.598
▁"[	-10.598
▁K	-10.5981
▁Phone	-10.5981
requireNonNull	-10.5997
▁full	-10.5998
States	-10.5999
lookup	-10.6004
▁bucket	-10.6005
Scanner	-10.6006
Seconds	-10.6006
addr	-10.601
Program	-10.601
UNKNOWN	-10.6016
▁getVersion	-10.6019
Play	-10.6027
payload	-10.6027
▁Token	-10.6029
▁spec	-10.603
NULL	-10.6031
▁World	-10.6034
▁enter	-10.6037
Factor	-10.6041
Rotation	-10.6049
home	-10.605
▁"."	-10.6051
Angle	-10.6053
system	-10.6055
now	-10.6057
folder	-10.6059
Clock	-10.6064
headers	-10.6065
AdapterView	-10.6069
▁getParent	-10.6069
getConfig	-10.6072
▁site	-10.6074
Pipeline	-10.6076
web	-10.609
adapter	-10.6094
custom	-10.6099
Looper	-10.6099
▁same	-10.6102
▁1000	-10.6103
role	-10.6104
getAddress	-10.611
▁assertNull	-10.6113
▁getTitle	-10.6115
▁getTarget	-10.6117
▁events	-10.6119
Spinner	-10.6122
▁methods	-10.6138
▁wait	-10.6143
▁Client	-10.6143
parameter	-10.6145
▁updated	-10.6147
VM	-10.6151
Origin	-10.6152
Machine	-10.6154
Hook	-10.6156
unit	-10.6159
▁mResolver	-10.6163
▁CodecTest	-10.6166
▁Basic	-10.6167
▁than	-10.6169
▁lines	-10.6175
Drag	-10.6188
reference	-10.6189
manager	-10.6203
1",	-10.6205
Found	-10.6211
collection	-10.6215
Logging	-10.6216
fail	-10.622
▁startTime	-10.6223
▁mLast	-10.6224
ComponentName	-10.6225
▁TEST	-10.6226
so	-10.6227
Standard	-10.6229
▁numberOf	-10.6237
▁Drawable	-10.6258
mIs	-10.6268
bitcoinj	-10.6273
Without	-10.6274
identifier	-10.6277
UP	-10.6277
▁more	-10.6281
proxy	-10.6283
Compat	-10.6286
▁BlockPos	-10.6288
Popup	-10.6289
NEW	-10.6296
Release	-10.6298
AST	-10.6301
▁pm	-10.6309
sample	-10.631
▁Attribute	-10.6328
▁Repository	-10.633
ONE	-10.6334
Answer	-10.6335
▁move	-10.634
OFFSET	-10.6344
▁work	-10.6345
▁sum	-10.6349
▁Page	-10.6355
▁Security	-10.6359
▁volume	-10.6365
▁1]	-10.6367
getStatus	-10.6371
MethodUnderTest	-10.6378
OP	-10.6379
card	-10.638
Locator	-10.6382
ResId	-10.6383
DisplayName	-10.6385
▁DOMException	-10.6391
▁using	-10.641
resources	-10.6413
Install	-10.643
▁prev	-10.644
▁Http	-10.644
Begin	-10.6441
ResultSet	-10.6448
{"	-10.6453
▁Component	-10.6453
▁onSave	-10.6456
toUpperCase	-10.6457
▁import	-10.647
notNull	-10.6471
Projection	-10.6471
pause	-10.6479
destroy	-10.6483
Dimension	-10.6484
▁background	-10.6491
▁MenuItem	-10.6492
▁App	-10.6494
Wait	-10.6497
Super	-10.6499
NC	-10.65
Contract	-10.6503
frame	-10.6509
NBT	-10.651
▁mView	-10.6511
▁closed	-10.6511
Buf	-10.6512
▁pin	-10.6514
Relation	-10.6516
▁diff	-10.6516
setChecked	-10.6525
point	-10.6537
NumberFormat	-10.6538
PLA	-10.6543
Authorization	-10.6544
▁started	-10.6546
option	-10.6546
KeyStore	-10.6548
style	-10.6553
▁scroll	-10.6557
Ext	-10.6559
il	-10.6568
▁ClassLoader	-10.6574
Components	-10.6578
});	-10.6587
sp	-10.6591
ContentType	-10.6594
Surface	-10.6594
TelephonyManager	-10.6599
▁handleMessage	-10.6604
ActionBar	-10.6606
▁FileInputStream	-10.6613
▁trace	-10.6616
▁Internal	-10.6617
▁suffix	-10.6617
Co	-10.662
factory	-10.6622
ResourceId	-10.6625
AUDIO	-10.6628
TITLE	-10.6628
▁feed	-10.6628
▁filePath	-10.6628
checkNotNull	-10.6629
DIALOG	-10.6639
▁room	-10.664
▁encoded	-10.6645
SONArray	-10.6647
▁Messaging	-10.665
▁keyCode	-10.6659
▁distance	-10.6662
▁consumer	-10.6663
ViewHolder	-10.6667
▁trigger	-10.6676
ViewGroup	-10.668
SC	-10.6693
▁sendMessage	-10.6693
par	-10.6697
▁parts	-10.6699
tmp	-10.67
Voicemail	-10.67
begin	-10.6707
getMethod	-10.6707
Present	-10.6711
Ratio	-10.672
Commands	-10.6722
Views	-10.6723
▁mapping	-10.6731
Concept	-10.6734
▁getNext	-10.6743
mAdapter	-10.6745
Dispatcher	-10.6749
Chart	-10.6749
UserId	-10.6756
Bridge	-10.6758
Free	-10.676
mock	-10.6772
▁objects	-10.6774
editor	-10.6775
Checked	-10.6779
▁login	-10.6781
click	-10.6783
cast	-10.6784
bundle	-10.6787
▁Model	-10.6795
("");	-10.6799
getObject	-10.6804
0));	-10.6811
Me	-10.6815
exit	-10.6817
TestCase	-10.6817
PK	-10.6818
▁pass	-10.682
▁Transaction	-10.682
Example	-10.6823
Old	-10.6827
▁Number	-10.683
Recording	-10.6832
Gen	-10.6832
APP	-10.6841
getMax	-10.6847
Extended	-10.6847
remote	-10.685
▁setTitle	-10.6852
Parts	-10.6853
getPlayer	-10.6855
SideOnly	-10.6863
▁ev	-10.6872
thread	-10.6873
Initial	-10.6874
ME	-10.6874
getEntity	-10.6881
NotSupported	-10.6882
amount	-10.6883
Servlet	-10.6886
HttpClient	-10.6889
▁policy	-10.6891
▁IBinder	-10.6892
directory	-10.6893
▁timer	-10.6894
Pause	-10.6899
jj	-10.6901
▁ignored	-10.6901
Connected	-10.6902
++	-10.6904
core	-10.6908
PsiBuilder	-10.691
▁ids	-10.6912
Bluetooth	-10.6915
Ms	-10.6916
ll	-10.6918
Checker	-10.6924
▁registry	-10.6931
keyCode	-10.6934
▁onError	-10.6945
SE	-10.6946
▁operator	-10.6947
def	-10.6952
▁getText	-10.6953
▁Character	-10.696
include	-10.6966
Other	-10.6967
network	-10.6972
cc	-10.6977
▁Media	-10.6984
contact	-10.699
sBy	-10.6995
compile	-10.7006
Dataset	-10.7009
▁artifact	-10.701
▁control	-10.7011
▁ds	-10.7012
▁mod	-10.7017
PhoneNumber	-10.7022
Clear	-10.7029
▁getParameter	-10.7031
Accessibility	-10.704
▁exist	-10.7041
▁cal	-10.7041
Features	-10.7042
